IdeaRS.OpenModel.SteelSetupRUS.WeldingType
WeldingType

IdeaRS.OpenModel.SteelSetupRUS.PreloadedBoltsLoadType
WeldingType

IdeaRS.OpenModel.SteelSetupRUS.FrictionCoefficientPboltDefault
Friction Coefficient Pbolt Default